/* Class = "NSTextFieldCell"; title = "<binary location>"; ObjectID = "0H2-qZ-OjP"; */
"0H2-qZ-OjP.title" = "<binary location>";

/* Class = "NSTextFieldCell"; title = "Location:"; ObjectID = "EJe-0p-X4m"; */
"EJe-0p-X4m.title" = "位置：";

/* Class = "NSTextFieldCell"; title = "Shell support not installed"; ObjectID = "g7m-Fr-pUo"; */
"g7m-Fr-pUo.title" = "未安装 shell 支持";

/* Class = "NSTextFieldCell"; title = "●"; ObjectID = "Me9-q2-eWj"; */
"Me9-q2-eWj.title" = "●";

/* Class = "NSTextFieldCell"; title = "By activating shell support you can use the macDownMod utility to open macDownMod and documents from a shell."; ObjectID = "W5n-x2-ygz"; */
"W5n-x2-ygz.title" = "启用 Shell 支持即可在 Shell 中使用 macDownMod 工具打开 macDownMod 和文档。";

/* Class = "NSButtonCell"; title = "Install"; ObjectID = "XiC-FP-TWZ"; */
"XiC-FP-TWZ.title" = "安装";

